
/* Class = "IBUILabel"; text = "次の期限の設定へ行く場合はdeadline."; ObjectID = "1jz-jO-0Qc"; */
"1jz-jO-0Qc.text" = "次の期限の設定へ行く場合はdeadline.";

/* Class = "IBUINavigationItem"; title = "Day"; ObjectID = "3sl-7g-Cyi"; */
"3sl-7g-Cyi.title" = "日付";

/* Class = "IBUINavigationItem"; title = "Editor"; ObjectID = "6YD-cY-Udo"; */
"6YD-cY-Udo.title" = "編集";

/* Class = "IBUINavigationItem"; title = "Details"; ObjectID = "8vs-8j-UnX"; */
"8vs-8j-UnX.title" = "詳細";

/* Class = "IBUIButton"; normalTitle = "お知らせ設定"; ObjectID = "A8F-cT-DfM"; */
"A8F-cT-DfM.normalTitle" = "お知らせ設定";

/* Class = "IBUITextView"; text = "リピートリマインダーについて\n\nこのツールはあくまで期限がせまってきた事をお知らせするものであり、その時間がきた事を知らせるものではありません。\n\nリマインダーのとりかた：\nページの右はし上部にあるプラスマークをタップしてください。\n\n次にリマインダーをタップし、詳細や編集についてご覧下さい。\n\n リマインダーはせまってくる期限や、緊急度によって作成されます。\n* 紫ー５日以上先\n* 青ー２日以上先\n* 緑ー２４時間以上先\n* 黄色ー２４時間以内\n* オレンジー６時間以内\n* 赤ー３時間以内\n* 黒ー期限切れ\n \n次の期限に移動するには画面を左へスワイプしてください。\n\n現在の期限に戻るには画面を右へスワイプしてください。"; ObjectID = "AlT-z6-26h"; */
"AlT-z6-26h.text" = "リピートリマインダーについて\n\nこのツールはあくまで期限がせまってきた事をお知らせするものであり、その時間がきた事を知らせるものではありません。\n\nリマインダーのとりかた：\nページの右はし上部にあるプラスマークをタップしてください。\n\n次にリマインダーをタップし、詳細や編集についてご覧下さい。\n\n リマインダーはせまってくる期限や、緊急度によって作成されます。\n* 紫ー５日以上先\n* 青ー２日以上先\n* 緑ー２４時間以上先\n* 黄色ー２４時間以内\n* オレンジー６時間以内\n* 赤ー３時間以内\n* 黒ー期限切れ\n \n次の期限に移動するには画面を左へスワイプしてください。\n\n現在の期限に戻るには画面を右へスワイプしてください。";

/* Class = "IBUIButton"; normalTitle = "期限の設定"; ObjectID = "E7j-Wr-dzd"; */
"E7j-Wr-dzd.normalTitle" = "期限の設定";

/* Class = "IBUIViewController"; title = "About Repeaters"; ObjectID = "Gse-5F-Kxz"; */
"Gse-5F-Kxz.title" = "リピートリマインダーについて";

/* Class = "IBUILabel"; text = "お知らせ"; ObjectID = "HKS-Ce-YGK"; */
"HKS-Ce-YGK.text" = "お知らせ";

/* Class = "IBUILabel"; text = "Subtitle"; ObjectID = "OVG-oj-52T"; */
"OVG-oj-52T.text" = "サブタイトル";

/* Class = "IBUIButton"; normalTitle = "次の期限"; ObjectID = "Ovz-mD-Fu9"; */
"Ovz-mD-Fu9.normalTitle" = "次の期限";

/* Class = "IBUIButton"; normalTitle = "日付の設定"; ObjectID = "Sfs-Oa-A2u"; */
"Sfs-Oa-A2u.normalTitle" = "日付の設定";

/* Class = "IBUIButton"; normalTitle = "消去"; ObjectID = "UR3-cI-xvE"; */
"UR3-cI-xvE.normalTitle" = "消去";

/* Class = "IBUILabel"; text = "現在の期限: "; ObjectID = "Vg5-Pe-r5w"; */
"Vg5-Pe-r5w.text" = "現在の期限: ";

/* Class = "IBUILabel"; text = "名前"; ObjectID = "Xhp-g5-s2n"; */
"Xhp-g5-s2n.text" = "名前";

/* Class = "IBUIButton"; normalTitle = "期限の設定"; ObjectID = "YKK-7k-c7A"; */
"YKK-7k-c7A.normalTitle" = "期限の設定";

/* Class = "IBUILabel"; text = " １７時に標準設定する"; ObjectID = "b3y-GI-HjD"; */
"b3y-GI-HjD.text" = " １７時に標準設定する";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "cKN-H8-bZh"; */
"cKN-H8-bZh.text" = "タイトル";

/* Class = "IBUILabel"; text = "１ヶ月間毎日リピートする."; ObjectID = "e2a-FL-4SA"; */
"e2a-FL-4SA.text" = "１ヶ月間毎日リピートする.";

/* Class = "IBUINavigationItem"; title = "Deadline"; ObjectID = "eFQ-RJ-Ryk"; */
"eFQ-RJ-Ryk.title" = "期限";

/* Class = "IBUILabel"; text = "X　時に毎月の　X　日にくりかえす。"; ObjectID = "elD-tU-jEs"; */
"elD-tU-jEs.text" = "X　時に毎月の　X　日にくりかえす。";

/* Class = "IBUIButton"; normalTitle = "お知らせ設定"; ObjectID = "fOy-WF-qcD"; */
"fOy-WF-qcD.normalTitle" = "お知らせ設定";

/* Class = "IBUIBarButtonItem"; title = "Done"; ObjectID = "fPR-0M-U78"; */
"fPR-0M-U78.title" = "完了";

/* Class = "IBUINavigationItem"; title = "Editor"; ObjectID = "fiN-Cf-HZv"; */
"fiN-Cf-HZv.title" = "編集";

/* Class = "IBUINavigationItem"; title = "Root View Controller"; ObjectID = "kte-1b-rNl"; */
"kte-1b-rNl.title" = "Root View Controller";

/* Class = "IBUIBarButtonItem"; title = "Done"; ObjectID = "nQx-N6-Zla"; */
"nQx-N6-Zla.title" = "完了";

/* Class = "IBUILabel"; text = "お知らせ"; ObjectID = "pmZ-7c-apr"; */
"pmZ-7c-apr.text" = "お知らせ";

/* Class = "IBUINavigationItem"; title = "リピーターズ"; ObjectID = "q4O-C5-6Qk"; */
"q4O-C5-6Qk.title" = "リピーターズ";

/* Class = "IBUIButton"; normalTitle = "日付の設定"; ObjectID = "rLg-Ni-OAi"; */
"rLg-Ni-OAi.normalTitle" = "日付の設定";

/* Class = "IBUILabel"; text = "毎日繰り返す"; ObjectID = "rnl-4a-nD3"; */
"rnl-4a-nD3.text" = "毎日繰り返す";

/* Class = "IBUILabel"; text = "毎日繰り返す"; ObjectID = "ug5-fd-air"; */
"ug5-fd-air.text" = "毎日繰り返す";

/* Class = "IBUIViewController"; title = "Add Repeater"; ObjectID = "xsU-uG-QAU"; */
"xsU-uG-QAU.title" = "Add Repeater";

/* Class = "IBUILabel"; text = "期限"; ObjectID = "z4P-rV-ymF"; */
"z4P-rV-ymF.text" = "期限";

/* Class = "IBUILabel"; text = "期限"; ObjectID = "zZt-S5-di0"; */
"zZt-S5-di0.text" = "期限";
